Repository: dani32iz/cs-cart
Catalog: var/langs/*/addons/qiwipost.po
Languages: ru_ru

# Addons::name::qiwipost
source: Russian localization — shipping service QIWI Post ( qiwipost.ru )
ru_ru: Служба доставки — QIWI Post

# Addons::description::qiwipost
source: QIWI Post
ru_ru: Терминалы QIWI Post

# Languages::shippings_qiwipost.calc_key
source: Calc key:
ru_ru: Ключ для расчета стоимости (можно получить на calc.qiwipost.ru):

# Languages::shippings_qiwipost.curl
source: CURL:
ru_ru: В настройках PHP подключена CURL:

# Languages::shippings_qiwipost.nds
source: NDS:
ru_ru: Учитывать НДС:

# Languages::shippings_qiwipost.tens
source: Round:
ru_ru: Округлять стоимость до десятков в бОльшую сторону:

# Languages::shippings_qiwipost.pack
source: Pack:
ru_ru: Рассчитывать доставку с учетом размера товаров:

# Languages::shippings_qiwipost.salerequest
source: Please contact us at <a href="mailto:sales@qiwipost.ru">sales@qiwipost.ru</a>:
ru_ru: Для подключения QIWI Post, пожалуйста, обратитесь за помощью в отдел продаж QIWI Post по электронному адресу <a href="mailto:sales@qiwipost.ru">sales@qiwipost.ru</a>

# Languages::qiwipost_weighterror
source: Weight error
ru_ru: Вес выбранных товаров превышает максимально допустимое занчение
